# Lime Station: русская локализация актуального upstream.

changeling-role-greeting =
    Вы — генокрад, чрезвычайно умный хищник.
    Ваша основная задача — выбраться со станции живым, принимая облики других обитателей этой станции.
    Вы голодны и не продержитесь долго без пропитания...
    Убивайте. Поглощайте. Прячьтесь. Выживайте.

changeling-briefing =
    Вы — генокрад.
    Вы обладаете способностью принимать облики тех, кого поглощаете, чтобы избежать мрачной участи.

objective-issuer-changeling = [color=#FA2A55]Разум улья[/color]

changeling-round-end-agent-name = генокрад

space-changeling-role-greeting =
    Вы — генокрад, чрезвычайно разумный хищник.
    Проведя десятилетия в замороженном состоянии среди космоса, вы оказались рядом со станцией, полной сочных членов экипажа.
    Вы голодны и без пищи долго не протянете...
    Убивайте. Поглощайте. Прячьтесь. Выживайте.
