ent-AirAlarm = Воздушная тревога
    .desc = Сирена воздушной тревоги. Тревога... воздух?
ent-AirAlarmAssembly = Сборочный модуль сирены воздушной тревоги
    .desc = Сборочный модуль сирены воздушной тревоги. Не похоже, что она будет тревожить воздух в ближайшее время.
ent-AirAlarmXeno = Воздушная тревога
    .desc = Инопланетная сирена воздушной тревоги. Надеюсь, они не дышали ядом.
ent-AirAlarmAssemblyXeno = Сборочный модуль сирены воздушной тревоги
    .desc = Инопланетная сирена воздушной тревоги. Почему провода пульсируют?...
