ent-WiredBucketBase = Ведро с проводами
    .desc = Ведро с проводами, прикрепленными для лучшего использования в качестве подбородочного ремня.
ent-SlicedBucketBase = Разрезанное ведро
    .desc = Ведро с прорезью для обзора, вырезанной сбоку.
ent-SteelBucketBase = Стальное ведро
    .desc = Ведро, на внешнюю сторону которого приварена сталь. Требуется лучшая формовка, прежде чем его можно будет удобно носить.
ent-ClothingHeadHelmetScrap = Самодельный шлем
    .desc = Сколоченный шлем из кабелей, стали и ведра.
