ent-WiredApronBase = Проводной фартук
    .desc = Фартук, прошитый кабелями. Выглядит незаконченным.
ent-SteelApronBase = Фартук, покрытый сталью
    .desc = Фартук со стальными пластинами, небрежно прикрепленными запасными кабелями. В нынешнем состоянии он развалится сразу же, если его надеть.
ent-WeldedSteelApronBase = Сварной стальной фартук
    .desc = Фартук со сварными стальными пластинами, прикрепленными к запасным кабелям. Броня больше не рискует развалиться, но требует дополнительной работы для надежного ношения.
ent-ClothingOuterArmorScrap = Броня из металлолома
    .desc = Блестящая кольчуга приливщика. Держись, или ты труп.
