ent-CrateSyndicateSurplusBundle = Ящик припасов синдиката
    .desc = Содержит случайные предметы синдиката, суммарно стоящие 50 телекристаллов. Это может быть как бесполезный мусор, так и крайне ценный товар.
ent-CrateSyndicateSuperSurplusBundle = Ящик суперприпасов синдиката
    .desc = Содержит случайные предметы синдиката, суммарно стоящие 125 телекристаллов.
ent-CrateCybersunJuggernautBundle = Набор джаггернаута киберсан
    .desc = Содержит всё, кроме большой пушки, чтобы устроить погром.
    .suffix = Заполнен
